Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# new_message_unknown_group
source: Unknown Group
bg: Неизвестна група
cs: Neznámá skupina
de: Unbekannte Gruppe
es: Grupo desconocido
fr: Groupe inconnu
gsw_ch: Unbekannti Gruppe
it: Gruppo sconosciuto
ja: 不明なグループ
ko: 알 수 없는 그룹
nl: Onbekende groep
pl: Nieznana grupa
pt_br: Grupo desconhecido
ru: Неизвестная группа
sk: Neznáma skupina
tr: Bilinmeyen Grup
uk: Невідома група
zh_hans: 未知群组
zh_hant: 未知群組

# new_video_message
source: Video
bg: Видео
es: Vídeo
fr: Vidéo
ja: 動画
ko: 비디오
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

source: Next
bg: Следващо
cs: Další
de: Weiter
es: Siguiente
fr: Suivant
gsw_ch: Wiiter
it: Successivo
ja: 次
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sk: Ďalšia
tr: Sonraki
uk: Далі
zh_hans: 下一步
zh_hant: 下一步

source: Nickname
bg: Псевдоним
cs: Přezdívka
es: Alias público
fr: Surnom public
it: Nickname pubblico
ja: 名前
ko: 닉네임
pl: Pseudonim
pt_br: Apelido público
ru: Публичное имя пользователя
sk: Prezývka
tr: Takma isim
uk: Прізвисько
zh_hans: 昵称
zh_hant: 暱稱

source: No
bg: Не
cs: Ne
de: Nein
fr: Non
gsw_ch: Nei
ja: いいえ
ko: 아니요
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
sk: Nie
tr: Hayır
uk: Ні
zh_hans: 否
zh_hant: 否

source: No Archived Chats
bg: Няма архивирани чатове
cs: Žádné archivované konverzace
de: Keine archivierten Chats
es: No hay chats archivados
fr: Aucune discussion archivée
gsw_ch: Kei archivierti Chats
it: Nessuna chat archiviata
ja: アーカイブしたトークがありません
ko: 아카이브된 대화 없음
nl: Geen gearchiveerde chats
pl: Brak zarchiwizowanych czatów
pt_br: Nenhum bate-papo arquivado
ru: Нет архивных чатов
sk: Žiadne archivované konverzácie
tr: Arşivlenmiş sohbet yok
uk: Немає архівованих діалогів
zh_hans: 没有归档的会话
zh_hant: 沒有封存的對話

source: No contacts
bg: Няма контакти
cs: Žádné kontakty
de: Keine Kontakte
es: No hay contactos
fr: Aucun contact
gsw_ch: Kei Kontäkt
it: Nessun contatto
ja: 連絡先がありません
ko: 연락처 없음
nl: Geen contactpersonen
pl: Brak kontaktów
pt_br: Nenhum contato
ru: Нет контактов
sk: Žiadne kontakty
tr: Kişi yok
uk: Немає контактів
zh_hans: 没有联系人
zh_hant: 沒有聯絡人

# no_contacts_loading
source: The contacts are currently being downloaded from the server. They will be displayed once the process is complete.
bg: Контактите се изтеглят от сървъра. Ще се появят, когато процесът приключи.
cs: Kontakty se právě stahují ze serveru. Zobrazí se po dokončení procesu.
de: Die Kontakte werden gerade vom Server heruntergeladen. Sobald der Vorgang abgeschlossen ist, werden die Kontakte angezeigt.
es: Los contactos se están descargando del servidor en este momento. Se mostrarán una vez que finalice el proceso.
fr: Les contacts sont en cours de téléchargement depuis le serveur. Ils seront affichés une fois le processus terminé.
gsw_ch: D’Kontäkt werded grad vom Server abeglade. Sobald de Vorgang abgschlosse isch, werded d’Kontäkt aazeigt.
it: Scaricamento dei contatti dal server in corso. Appena l'operazione è terminata, i contatti verranno visualizzati.
ja: 連絡先は現在サーバーからダウンロード中です。処理が完了すると表示されます。
ko: 현재 서버에서 연락처를 다운로드하는 중입니다. 프로세스가 완료되면 연락처가 표시됩니다.
nl: De contactpersonen worden momenteel gedownload van de server. Zodra dit proces is voltooid, worden ze weergegeven.
pl: Kontakty są pobierane z serwera. Zostaną wyświetlone, po zakończeniu procedury.
pt_br: Os contatos estão sendo baixados do servidor. Eles serão exibidos quando o processo for concluído.
ru: Выполняется скачивание контактов с сервера. Они будут показаны по завершении этого процесса.
sk: Kontakty sa práve sťahujú zo servera. Zobrazia sa po dokončení procesu.
tr: Kişiler şu anda sunucudan indirilmektedir. İşlem tamamlandığında görüneceklerdir.
uk: Контакти прямо зараз викачуються з серверу. Щойно цей процес завершиться – ви їх побачите.
zh_hans: 目前正在从服务器下载联系人列表。下载完成后，就会显示完整的联系人列表。
zh_hant: 目前正在從伺服器下載聯絡人清單。下載完成後，就會顯示完整的聯絡人清單。

# no_contacts_syncoff
source: You don’t have any contacts yet. Turn on synchronization (Settings > Privacy), or add contacts manually using the + button.
bg: Вие нямате все още контакти. Включете синхронизацията на контакти (от Настройки > Поверителност) или добавете собственоръчно контакти с натискането на бутона +.
cs: Zatím nemáte žádné kontakty. Zapněte synchronizaci (Nastavení > Soukromí) nebo přidejte kontakty ručně pomocí tlačítka +.
de: Sie haben noch keine Kontakte. Schalten Sie die Synchronisierung ein (Einstellungen > Privatsphäre), oder fügen Sie Kontakte manuell mit dem «+»-Button hinzu.
es: Todavía no tiene contactos. Active la sincronización (Configuración > Esfera privada) o agregue los contactos de forma manual con el botón «+».
fr: Vous n’avez pas encore de contacts. Activez la synchronisation (Réglages > Confidentialité) ou ajoutez manuellement des contacts à l’aide du bouton +.
gsw_ch: Sie händ no kei Kontäkt. Schalted Sie d’Synchronisierig ii (Iistellige > Privatsphäre), oder füeged Sie Kontäkt manuell mitem «+»-Button hinzue.
it: La rubrica è ancora vuota. Attivare la sincronizzazione (Impostazioni > Privacy) o aggiungere contatti manualmente mediante il pulsante +.
ja: まだ連絡先がありません。同期を有効（設定 > プライバシー）にするか、＋ボタンを使って手動で連絡先を追加してください。
ko: 아직 연락처가 없습니다. 동기화를 켜거나(설정 > 개인 정보), + 버튼을 사용하여 수동으로 연락처를 추가하십시오.
nl: U heeft nog geen contactpersonen. Schakel synchronisatie in (Instellingen > Privacy), of voeg contactpersonen handmatig toe met de +-knop.
pl: Nie masz jeszcze żadnych kontaktów. Włącz synchronizację (Ustawienia > Prywatność) lub dodaj kontakty ręcznie, używając przycisku +.
pt_br: Você ainda não possui contatos. Ative a sincronização (Ajustes > Privacidade) ou adicione contatos manualmente usando o botão +.
ru: У вас еще нет контактов. Включите синхронизацию (Настройки > Приватность) или добавьте контакты вручную с помощью кнопки «+».
sk: Zatiaľ nemáte žiadne kontakty. Zapnite synchronizáciu (Nastavenia > Súkromie), alebo pridajte kontakt ručne pomocou tlačidla + .
tr: Henüz hiç kişiniz yok. Eşitlemeyi açın (Ayarlar > Gizlilik) veya + düğmesini kullanarak kişileri manuel olarak ekleyin.
uk: У вас ще немає контактів. Увімкніть синхронізацію (Налаштування > Конфіденційність) або додайте контакти вручну за допомогою кнопки +.
zh_hans: 您还没有任何联系人。请开启同步（“设置” > “隐私”），或点击 “+ ” 按钮手动添加联系人。
zh_hant: 您還沒有任何聯絡人。請開啟同步（「設定」> 「隱私權」），或按「+」按鈕手動新增聯絡人。

# no_contacts_syncon
source: You don’t have any contacts yet. Synchronization is on, but it looks like none of your address book contacts are on %@ (invite them!).
bg: Вие нямате все още контакти. Синхронизацията е включена, но изглежда, че никой от Вашите контакти не е в %@ (поканете ги!).
cs: Zatím nemáte žádné kontakty. Synchronizace je zapnutá, ale nikdo z vašeho adresáře zřejmě službu %@ nepoužívá (pozvěte je!).
de: Sie haben noch keine Kontakte. Die Synchronisierung ist eingeschaltet, aber offenbar haben noch keine Ihrer Kontakte %@ installiert (laden Sie sie ein!).
es: Todavía no tiene contactos. Se ha activado la sincronización, pero parece que ninguno de sus contactos tiene instalado %@ (invítelos).
fr: Vous n’avez pas encore de contacts. La synchronisation est activée, mais il semble qu’aucun contact de votre carnet d’adresses ne soit sur %@.
gsw_ch: Sie händ no kei Kontäkt. D’Synchronisierig isch igschalte, aber offebar hät no niemer vo Ihrne Kontäkt %@ installiert (ladet Sie sie ii!).
it: La rubrica è ancora vuota. La sincronizzazione è stata avviata, ma a quanto pare nessuno dei tuoi contatti ha installato %@ (invitali!).
ja: まだ連絡先がありません。同期は行われていますが、アドレス帳の連絡先が%@に登録されていないようです（招待してみてください）。
ko: 아직 연락처가 없습니다. 동기화가 활성화되어 있지만 주소록 연락처 중에 %@에 없는 것 같습니다(초대하세요!).
nl: U heeft nog niet voldoende contactpersonen. Synchronisatie is ingeschakeld, maar zo te zien gebruikt niemand in uw adresboek %@ (nodig ze uit!).
pl: Nie masz jeszcze żadnych kontaktów. Synchronizacja jest włączona, ale wygląda na to, że żaden z kontaktów z Twojej książki adresowej nie znajduje się w %@ (zaproś ich!).
pt_br: Você ainda não possui contatos. A sincronização está ativada, mas parece que nenhum dos seus contatos da agenda de contatos está no %@ (convide-os!).
ru: У вас еще нет контактов. Синхронизация включена, но судя по всему, никто из контактов, имеющихся в вашей телефонной книге, не пользуется %@ (пригласите их!).
sk: Zatiaľ nemáte žiadne kontakty. Synchronizácia je zapnutá, ale zdá sa, že žiadny z vašich kontaktov v adresári nie je na %@ (pozvite ich!).
tr: Henüz hiç kişiniz yok. Eşitleme açık, ancak adres defteri kişilerinizin hiçbiri %@'da değil gibi görünüyor (davet edin!).
uk: У вас ще немає контактів. Синхронізацію увімкнено, але здається, що жоден з ваших контактів не використовує %@ (запросіть їх!).
zh_hans: 您还没有任何联系人。同步已经开始，但在通讯录中的联系人看似都不在 %@ 上（您可以邀请他们加入）。
zh_hant: 您還沒有任何聯絡人。同步已經開始，但在通訊錄中的聯絡人看似都不在 %@ 上（您可以邀請他們加入）。

# no_distribution_list
source: No distribution lists
bg: Няма списъци с дистрибуции
cs: Žádné distribuční seznamy
de: Keine Verteilerlisten
es: No hay listas de distribución
fr: Aucune liste de distribution
gsw_ch: Kei Verteilerlischte
it: Nessuna lista di distribuzione
ja: 配布リストなし
ko: 배포 목록 없음
nl: Geen distributielijsten
pl: Brak list dystrybucyjnych
pt_br: Nenhuma lista de distribuição
ru: Нет списков рассылки
sk: Žiadne distribučné zoznamy
tr: Dağıtım listesi yok
uk: Немає списків розсилки
zh_hans: 没有通讯组列表
zh_hant: 沒有通訊群組列表

# no_distribution_list_message
source: You don’t have any distribution lists yet. Create one by tapping the + button.
bg: Все още нямате списък с дистрибуции. Създайте го с натискането на + бутона.
cs: Zatím nemáte žádné distribuční seznamy. Vytvoříte je klepnutím na tlačítko +.
de: Sie haben noch keine Verteilerlisten. Tippen Sie auf den «+»-Button, um eine zu erstellen.
es: Todavía no dispone de ninguna lista de distribución. Cree una tocando el botón +.
fr: Vous n’avez pas encore de liste de distribution. Créez-en une en touchant le bouton +.
gsw_ch: Sie händ no kei Verteilerlischte. Tipped Sie uf de «+»-Button, zum eini erstelle.
it: Non è ancora presente alcuna lista di distribuzione. Aggiungi una lista usando il pulsante «+».
ja: まだ配布リストがありません。+ボタンをタップして作成してください。
ko: 아직 배포 목록이 없습니다. + 버튼을 탭하여 생성하세요.
nl: U hebt nog geen distributielijsten. Tik op de +-knop om er een te maken.
pl: Nie masz jeszcze żadnej listy dystrybucyjnej. Utwórz ją, stukając w przycisk +.
pt_br: Você ainda não tem nenhuma lista de distribuição. Crie uma clicando no botão de +.
ru: У вас пока нет списков рассылки. Создайте список, нажав на кнопку «+».
sk: Zatiaľ nemáte žiadne distribučné zoznamy. Vytvorte si ho ťuknutím na tlačidlo +.
tr: Henüz herhangi bir dağıtım listeniz yok. Oluşturmak için + butonuna dokunun.
uk: У вас ще немає списків розсилки. Задля створення списку – торкніться напису +.
zh_hans: 您还未创建任何通讯组列表。点击 “+” 按钮即可创建通讯组列表。
zh_hant: 您還未建立任何通訊組清單。按「+」按鈕即可建立通訊組清單。

source: No groups
bg: Няма групи
cs: Žádné skupiny
de: Keine Gruppen
es: No hay grupos
fr: Aucun groupe
gsw_ch: Kei Gruppe
it: Nessun gruppo
ja: グループがありません
ko: 그룹 없음
nl: Geen groepen
pl: Brak grup
pt_br: Nenhum grupo
ru: Нет групп
sk: Žiadne skupiny
tr: Grup yok
uk: Немає груп
zh_hans: 没有群组
zh_hant: 沒有群組

# no_groups_message
source: You don’t have any groups yet. Create one by tapping the + button.
bg: Все още нямате групи. Създайте група с натискането на + бутона.
cs: Zatím nemáte žádné skupiny. Vytvoříte je klepnutím na tlačítko +.
de: Sie haben noch keine Gruppen. Tippen Sie auf den «+»-Button, um eine Gruppe zu erstellen.
es: Todavía no dispone de ningún grupo. Creo uno seleccionando el botón +.
fr: Vous n’avez pas encore de groupe. Créez-en un en touchant le bouton +.
gsw_ch: Sie händ no kei Gruppe. Tipped Sie ufde «+»-Button, zum e Gruppe z’erstelle.
it: Non è ancora presente alcun gruppo. Aggiungi un gruppo usando il pulsante «+».
ja: まだグループがありません。+ボタンをタップして作成してください。
ko: 아직 그룹이 없습니다. + 버튼을 사용하여 수동으로 그룹을 추가하십시오.
nl: U hebt nog geen groepen. Tik op de +-knop om er een te maken.
pl: Nie masz jeszcze żadnej grupy. Utwórz ją, stukając w przycisk +.
pt_br: Você ainda não tem nenhum grupo. Crie um clicando no botão de +.
ru: У вас пока нет групп. Создайте группу, нажав на кнопку «+».
sk: Zatiaľ nemáte žiadne skupiny. Vytvorte si ju ťuknutím na tlačidlo +.
tr: Henüz herhangi bir grubunuz yok. + düğmesine dokunarak bir tane oluşturun.
uk: Наразі груп немає. Створить групу натиснувши на +.
zh_hans: 您还未加入任何群组。点击 “+” 按钮即可创建群组。
zh_hant: 您還未加入任何群組。按「+」按鈕即可建立群組。

# no_linked_contact_access_edit_message
source: Please open Settings and allow Contacts access to edit linked contact. Or unlink contact permanently to edit.
bg: Моля, отворете настройките и позволете достъпа до контактите, за да редактирате свързаните контакти. Можете и да премахнете връзката на контакта перманентно, за да го редактирате.
cs: Chcete-li upravit propojený kontakt, otevřete Nastavení a povolte přístup ke kontaktům. Můžete také kontakt trvale odpojit a poté provést jeho úpravu.
de: Bitte öffnen Sie die Einstellungen, um den Zugriff auf die Kontakte zu erlauben und den verknüpften Kontakt anzuzeigen. Oder heben Sie die Verknüpfung permanent auf, um den Kontakt zu bearbeiten.
es: Abre los ajustes para permitir el acceso a los contactos y editar el contacto vinculado o desvincula el contacto permanentemente para editar.
fr: Veuillez ouvrir les Réglages et accorder l’accès aux contacts pour modifier le contact lié. Vous pouvez sinon dissocier le contact de façon permanente pour apporter des modifications.
gsw_ch: Bitte mached Sie d’Iistellige uf, zum de Zuegriff uf d’Kontäkt z’erlaube und de verchnüpfti Kontakt ah z’zeige. Oder hebed Sie d’Verchnüpfig permanent uf, zum de Kontakt z’bearbeite.
it: Apri le impostazioni per consentire l’accesso ai contatti e per visualizzare il contatto collegato, oppure rimuovi il collegamento in modo permanente per modificare il contatto.
ja: 設定を開き、連絡先へのアクセスを許可すると、紐付けされた連絡先を編集できます。または、連絡先の紐付けを永久に解除して編集してください。
ko: 연결된 연락처를 편집하기 위해 설정을 열고 연락처 접근 권한을 허용하십시오. 또는 편집하기 위해 연락처 연결을 영구적으로 해제하십시오.
nl: Open de Instellingen en geef toegang tot Contactpersonen om de gekoppelde contactpersoon te bewerken. Of verbreek de koppeling met de contactpersoon permanent om deze te bewerken.
pl: Otwórz Ustawienia i udziel dostępu do edytowania kontaktów powiązanych. lub trwale usuń powiązanie kontaktu do edycji.
pt_br: Abra as Configurações e autorize o acesso aos Contatos para editar o contato vinculado. Ou desvincule o contato permanentemente.
ru: Откройте доступ и разрешите контактам доступ для редактирования привязанного контакта. Или отсоедините контакт окончательно для редактирования.
sk: Ak chcete upraviť prepojený kontakt, otvorte prosím nastavenia a povolte prístup ku kontaktom. Alebo kontakt natrvalo odpojte.
tr: Lütfen Ayarlar'ı açın ve bağlı kişiyi düzenlemek için Kişiler'e erişim izin verin veya düzenlemek için kişinin bağlantısını kalıcı olarak kaldırın.
uk: Відкрийте Налаштування та дозвольте Контактам доступ до редагування прив'язаних контактів. Або відв'яжіть контакт для редагування.
zh_hans: 请打开 “设置” 并允许 “通讯录” 访问以编辑已链接的联系人，或者编辑永久解除链接的联系人。
zh_hant: 請開啟「設定」並允許「通訊錄」取用以編輯已連結的聯絡人，或者編輯永久解除連結的聯絡人。

# no_linked_contact_access_message
source: Please open Settings and allow Contacts access to see linked contact. Or unlink contact permanently.
bg: Моля, отворете настройките и позволете достъпа до контактите, за да видите свързаните контакти. Можете и да премахнете връзката на контакта перманентно.
cs: Chcete-li zobrazit propojený kontakt, otevřete Nastavení a povolte přístup ke kontaktům. Můžete také kontakt trvale odpojit.
de: Bitte öffnen Sie die Einstellungen, um den Zugriff auf die Kontakte zu erlauben und den verknüpften Kontakt anzuzeigen. Oder heben Sie die Verknüpfung permanent auf.
es: Abre los ajustes para permitir el acceso a los contactos y ver el contacto vinculado o desvincula el contacto permanentemente.
fr: Veuillez ouvrir les Réglages et accorder l’accès aux contacts pour voir le contact lié. Vous pouvez sinon dissocier le contact de façon permanente.
gsw_ch: Bitte mached Sie d’Iistellige uf, zum de Zuegriff uf d’Kontäkt z’erlaube und de verchnüpfti Kontakt ah z’zeige. Oder hebed Sie d’Verchnüpfig permanent uf.
it: Apri le impostazioni per consentire l’accesso ai contatti e per visualizzare il contatto collegato, oppure rimuovi il collegamento in modo permanente.
ja: 設定を開き、連絡先へのアクセスを許可すると、紐付けされた連絡先が表示されます。または、連絡先の紐付けを永久に解除してください。
ko: 연결된 연락처를 표시하기 위해 설정을 열고 연락처 접근 권한을 허용하십시오. 또는 연락처 연결을 영구적으로 해제하십시오.
nl: Open de Instellingen en geef toegang tot contactpersonen om gekoppelde contactpersonen te bekijken. Of verbreek de koppeling met de contactpersoon permanent.
pl: Otwórz Ustawienia i udziel dostępu do Kontaktów i pokaż powiązane kontakty lub trwale usuń powiązania.
pt_br: Abra as Configurações e autorize o acesso aos Contatos para ver o contato vinculado. Ou desvincule o contato permanentemente.
ru: Откройте настройки и разрешите контактам доступ для просмотра привязанного контакта. Или отвяжите контакт окончательно.
sk: Ak chcete vidiet prepojený kontakt, otvorte prosím nastavenia a povolte prístup ku kontaktom. Alebo kontakt natrvalo odpojte.
tr: Lütfen Ayarlar'ı açın ve bağlı kişiyi görmek için Kişiler'e erişim izni verin veya kişinin bağlantısını kalıcı olarak kaldırın.
uk: Відкрийте Налаштування та надайте Контактам дозвіл на перегляд прив'язаного контакту. Або відв'яжіть контакт.
zh_hans: 请打开 “设置” 并允许 “通讯录” 访问以查看已链接的联系人，或者永久解除链接联系人。
zh_hant: 請開啟「設定」並允許「通訊錄」取用以檢視已連結的聯絡人，或者永久解除連結聯絡人。

# no_linked_contact_access_title
source: No Access To Linked Contact
bg: Няма достъп до свързаните контакти
cs: Bez přístupu k propojenému kontaktu
de: Kein Zugriff auf verknüpften Kontakt
es: No hay acceso a contactos vinculados
fr: Aucun accès au contact lié
gsw_ch: Kei Zuegriff uf de verchnüpfti Kontakt
it: Nessun accesso al contatto collegato
ja: 紐付けされた連絡先にアクセスできません
ko: 연결된 연락처 접근 권한이 없습니다.
nl: Geen toegang tot gekoppelde contactpersoon
pl: Brak dostępu do powiązanych kontaktów
pt_br: Sem acesso ao Contato vinculado
ru: Нет доступа к привязанным контактам.
sk: Nie je prístup k prepojenému kontaktu
tr: Bağlı kişiye erişim yok
uk: Немає доступу до прив'язаних контактів
zh_hans: 无法访问已链接的联系人
zh_hant: 無法取用已連結的聯絡人

# no_more_members
source: There are no more members in this group.
bg: Няма повече членове на тази група.
cs: V této skupině nejsou žádní další členové.
de: Diese Gruppe hat keine Mitglieder mehr.
es: Este grupo ya no tiene ningún miembro.
fr: Il n’y a pas d’autres membres de ce groupe.
gsw_ch: Die Gruppe hät kei Mitglieder meh.
it: Questo gruppo non ha più membri.
ja: このグループには参加者はいません。
ko: 이 그룹에 더 이상 멤버가 없습니다
nl: Deze groep heeft geen leden meer.
pl: W tej grupie nie ma więcej członków.
pt_br: Não existem mais membros neste grupo.
ru: В этой группе больше нет участников.
sk: V tejto skupine už nie je žiadny člen.
tr: Bu grupta başka üye yok.
uk: У групи більше немає учасників.
zh_hans: 这个群组已经没有成员了。
zh_hant: 這個群組已經沒有成員了。

# no_work_contacts
source: %@ users
bg: %@ потребители
cs: Uživatelé %@
de: %@-Nutzer
es: %@ usuarios
fr: Utilisateurs %@
gsw_ch: %@-Nutzer
it: Utenti di %@
ja: %@のユーザー
ko: %@ 사용자
nl: %@-gebruikers
pl: Użytkownicy %@
pt_br: Usuários do %@
ru: Пользователи %@
sk: Používatelia %@
tr: %@ kullanıcı
uk: %@ користувачів
zh_hans: %@ 用户
zh_hant: %@ 使用者

# no_work_contacts_message
source: No admin-verified %@ contacts found.
bg: Няма намерени %@ контакти, които да са одобрени от администратора.
cs: Nebyly nalezeny žádné správcem ověřené kontakty %@.
de: Keine vom Administrator überprüften %@-Kontakte gefunden.
es: No se han encontrado contactos de %@ verificados por el administrador
fr: Aucun contact %@ vérifié par un administrateur n’a été trouvé.
gsw_ch: Kei vo ihrem Administrator überprüefti %@-Kontäkt gfunde.
it: Non è stato trovato nessun contatto %@ verificato dall’amministrazione.
ja: 管理者が確認した%@の連絡先は見つかりませんでした。
ko: 관리자 확인된 %@ 연락처를 찾을 수 없습니다.
nl: Geen door administrator geverifieerde %@-contactpersonen gevonden.
pl: Nie znaleziono zweryfikowanych przez administratora kontaktów %@.
pt_br: Nenhum contato do %@ verificado por admin encontrado.
ru: Проверенных администратором контактов %@ не найдено.
sk: Nenašli sa žiadne %@ kontakty overené správcom.
tr: Yönetici tarafından doğrulanmış %@ kişi bulunamadı.
uk: Не знайдено перевірених адміністратором %@ контактів.
zh_hans: 没有找到经管理员验证的 %@ 联系人。
zh_hant: 沒有找到經管理員驗證的 %@ 聯絡人。

# not_connected_for_edit_profile_message
source: Please check your connection
bg: Моля, проверете Вашата връзка
cs: Zkontrolujte své připojení
de: Bitte prüfen Sie Ihre Verbindung
es: Compruebe su conexión
fr: Veuillez vérifier votre connexion
gsw_ch: Bitte prüefed Sie Ihri Verbindig
it: Controlla la connessione
ja: 接続を確認してください。
ko: 연결을 확인해주세요.
nl: Controleer je verbinding
pl: Sprawdź swoje połączenie
pt_br: Verifique a sua conexão
ru: Проверьте соединение
sk: Skontrolujte prosím svoje pripojenie
tr: Lütfen bağlantınızı kontrol edin
uk: Перевірте з'єднання, будь ласка
zh_hans: 请检查您的网络连接
zh_hant: 請檢查您的網路連線

# not_connected_for_edit_profile_title
source: No connection
bg: Няма връзка
cs: Nepřipojeno
de: Keine Verbindung
es: Sin conexión
fr: Aucune connexion
gsw_ch: Kei Verbindig
it: Nessuna connessione
ja: 接続なし
ko: 연결되지 않음
nl: Geen verbinding
pl: Brak połączenia
pt_br: Sem conexão
ru: Нет подключения
sk: Žiadne pripojenie
tr: Bağlantı yok
uk: Немає з'єднання
zh_hans: 没有连接
zh_hant: 沒有連線

# not_enough_storage_title
source: There is not enough free storage to export this chat.
bg: Няма достатъчно свободно място за експортирането на този чат.
cs: Pro export této konverzace není dostatek volného místa.
de: Zu wenig freier Speicherplatz.
es: No hay espacio de almacenamiento suficiente para exportar este chat.
fr: Il n’y a pas assez d’espace libre pour exporter ce chat.
gsw_ch: Zwenig freie Speicherplatz.
it: Memoria insufficiente.
ja: トークをエクスポートするための容量が不足しています。
ko: 용량이 부족합니다.
nl: Er is niet genoeg beschikbare ruimte om dit chatgesprek te exporteren.
pl: Nie ma wystarczającej ilości wolnego miejsca do eksportu tego czatu.
pt_br: Não há espaço suficiente para exportar essa conversa.
ru: Недостаточно свободного места для экспорта этого чата
sk: Pre export tejto konverzácie je nedostatok voľného miesta.
tr: Bu sohbeti dışa aktarmak için yeterli depolama alanı yok.
uk: Недостатньо вільного місця для експортування цього діалогу.
zh_hans: 没有足够的存储空间来导出此聊天。
zh_hant: 沒有足夠的儲存空間以匯出此對話。

# notification_audio_muted
source: Microphone: Off
bg: Микрофонът е изключен
cs: Mikrofon: Vyp.
de: Mikrofon: Aus
es: Micrófono: Apagado
fr: Microphone : désactivé
gsw_ch: Mikrofon: usgschalte
it: Microfono: Off
ja: マイク：オフ
ko: 마이크: 끔
nl: Microfoon: Uit
pl: Mikrofon wyłączony
pt_br: Microfone: Desligado
ru: Микрофон выкл.
sk: Mikrofón: vypnutý
tr: Mikrofon: Kapalı
uk: Мікрофон: вимк.
zh_hans: 麦克风：已关闭
zh_hant: 麥克風：已關閉

# notification_audio_unmuted
source: Microphone: On
bg: Микрофонът е включен
cs: Mikrofon: Zap.
de: Mikrofon: An
es: Micrófono: Encendido
fr: Microphone : activé
gsw_ch: Mikrofon: iigschalte
it: Microfono: On
ja: マイク：オン
ko: 마이크: 켬
nl: Microfoon: Aan
pl: Mikrofon włączony
pt_br: Microfone: Ligado
ru: Микрофон вкл.
sk: Mikrofón: zapnutý
tr: Mikrofon: Açık
uk: Мікрофон: увімк.
zh_hans: 麦克风：已开启
zh_hant: 麥克風：已開啟

# notification_autosave_failed
source: Autosaving Media Failed
bg: Автоматичното запазване на мултимедия е неуспешно
cs: Automatické ukládání médií se nezdařilo
de: Automatisches Speichern fehlgeschlagen
es: Error al guardar medios automáticamente
fr: Échec de sauvegarde auto de médias
gsw_ch: Automatischs Speichere fehlgschlage
it: Salvataggio automatico contenuti multimediali non riuscito
ja: メディアの自動保存失敗
ko: 미디어 자동 저장 실패
nl: Het automatisch opslaan van media is mislukt
pl: Automatyczny zapis mediów nie powiódł się
pt_br: O autosalvamento da mídia falhou
ru: Не удалось автоматически сохранить мультимедиа
sk: Automatické ukladanie médií zlyhalo
tr: Medyayı Otomatik Kaydetme Başarısız
uk: Помилка автозбереження носія
zh_hans: 自动保存媒体失败
zh_hant: 自動儲存多媒體失敗
